{"pageProps":{"frontmatter":{"id":"19","title":"Что почитать по теме экологии из художественного?","annotation":"Подзаголовок","category":"example","date":"2023-06-22","previewImage":"ecologiya_hudojestvlennaya_literatura.jpg","bannerImage":"ecologiya_hudojestvlennaya_literatura.jpg","author":"Тёмный Эколог","tags":[null]},"content":"\n![Изображение](https://temniyecolog.ru/inferno_ecologiya.jpg \"Инферно\")\n1. Незнайка на Луне Николая Носова\n\nС коммунистической Земли, случайно(нет) улетает ракета на Луну с двумя коротышками Незнайкой и Пончиком на борту. Как предсказывал Знайка, Луна внутри заселена коротышками. Коротошки, в лучших традициях ВШЭ построили общество своих \"святых девяностых\".\n\nНевероятно, как книга написанная якобы для детей точно описывает основные закономерности капитализма которые обрекают общество и природу на страдание и деградацию в угоду наживе, алчности и прочим \"пассивным доходам\" конченной элитке.\n\nПри этом книга читается очень легко, можно даже послушать аудиокнигу в озвучке Гоблина:\n\nА вот мультфильм, категорически не рекомендую.\n\nИнферно Дена Брауна\nЭтот роман представляет собой оправдание так называемой мировой закулисы за политику сокращения  населения.\n\nПо сюжету романа гений-миллиардер и филантроп Бертран Зобрист приходит к неутешительному выводу, что перенаселение планеты и связанный с этим высокий уровень потребления в скором будущем истощит природные  ресурсы Земли, что уничтожит цивилизацию. Спасти положение он решает с помощью распространения нелетального вируса, который приведет к сокращению населения планеты до приемлемой величины.\n\nВ диалогах Бертрана с учеными, властями и спецслужбами высказана точка зрения мировой \"элиты\" по вопросам экологии и перенаселения планеты и с ней западному читателю сложно спорить. Осмысленно прочитавший книгу интеллектуал просто обязан встать на сторону Бертрана -- спасителя цивилизации и природы, записаться в клубы экофашистов и чайлдфри, но только не русский читатель воспитанный на книгах про Незнайку.\n\nПотому-что, даже Неднайка знает, что капиталистическая рыночная система  значительно агрессивней к природе и неуправляема, в сравнении с экономикой государственного планирования. По  расчётам нагрузки на планету капитализм безвреден на отметке 4 миллиарда человек (один золотой и три обслуживающих -- ну типа мы), то при плановом государственном социализме общество способно достичь 60 и более  миллиардов живя в ладу с природой.\n\nКнигу стоит прочитать, чтобы понимать с кем и чем мы имеем дело, чтобы распознавать экофашистские идеи и организации. Я надеюсь после прочтения книги вы к ним не примкнете.\n\n![Изображение](https://temniyecolog.ru/chas_byka_ecologia.jpg \"Час быка\")\n3. Час быка Ивана Антоновича Ефремова\n\nКак и в Незнайке, в Часе Быка на капиталистическую планету Торманс прилетает звездолёт с коммунистической Земли. Однако это произведение намного более глубокое и сложное. Это социологический роман из группы антиутопий, в которую входят: О дивный новый мир, 1984, Мы, 451 градус по Фаренгейту и который обошёл их всех на голову именно тем, что показал выход из кризиса, -- так называемого Инферно.\n\nПриквел к Часу быка -- Туманность Андромеды ещё шире раскрывает принципы человеческого общества  будущего. Познакомившись с героями произведения, на всю жизнь получаешь идеал человека на которого стремишься быть похожим.\n\nЛичность Ивана Ефремова не менее захватывающая, чем его творчество. В 4 года начал читать, предпочитая Жуля Верна и Дарвина, в 11 лет воевал в Красной Армии в Бердянске против интервенции европейцев. В 13 демобилизовался. В 15 получил профессию капитана и работал матросом в море на Дальнем Востоке. В 16 поступил на биологический факультет ЛГУ.\n\nЕфремов стал выдающимся учëным с мировым именем: геологом и палеонтологом. Он открывал залежи полезных ископаемых и залежи динозавров(стоят в палеонтологическом музее Москвы). Ходил в экспедиции из которых чудом возвращался живым. Первым предсказал и описал множество научных открытий как фантаст: лазерные диски, видеозвонки, экзоскелеты, так и геолог: месторождения ртути и алмазов. Молодая учëная, которая, впервые нашла алмазные трубки на Алтае, нашла их по методике описанной в одном из рассказов Ефремова, нашла там, где Ефремов и предполагал. В рюкзаке у девушки в тот момент лежал его рассказ. Чтобы описать величину личности Ефремова, нужна отдельная книга. До сих пор, ежегодно, проводится конференция посвещенная его творчеству.\n\nВозвращаясь к роману, нужно отметить, что его социология оказалась настолько обличающей современное общество, как для СССР, так и для Запада, что роману серьезно противодействовали и не разрешили экранизировать ни там не тут, несмотря, на феерическую популярность: и в СССР и в США роман был бестселлером.\n\nЛишь вступительная глава Туманности Андромеды взята за основу сюжета фильма Чужой Ридли Скотта: экипаж корабля, севший по сигналу SOS от другого звездолёта на неизвестную планету сталкивается с враждебной формой жизни... И еще персонаж Дарт Вейдер, с вероятностью в 99%, назван Джорджем Лукасом с отсылкой к персонажу Дара Ветра из Туманности Андромеды.\n\nРоман не то что не потерял актуальности сегодня, а наоборот, актуален как ни когда ранее, ввиду того, что жизнь современного общества семимильными шагами стремится к тому Инферно, которое имеет место быть на планете Торманс с её состоявшейся экологической катастрофой и толпо-элитарным социальным строем общества. ","slug":"pochitat-pro-ecologiu-hudojestvennoe"},"__N_SSG":true}