{"pageProps":{"frontmatter":{"title":"Какой из двух подходов в экономике экологичный?","annotation":"Монетаризм против организационно-технологического подхода","category":null,"date":"2022-03-13","bannerImage":"capitalizm-ecologiya.jpg","author":"Тёмный Эколог","tags":[null]},"content":"Первый подход: финансово-счетный или монетаризм, предполагает экономические взаимоотношения на&nbsp;основе самоценности денег. Капитализм&nbsp;&mdash; вид монетаризма. По&nbsp;оглашению: самыми богатыми должны становиться самые умные и&nbsp;трудолюбивые, по&nbsp;умолчанию: деньги перетекают из&nbsp;кармана тех, кто работает&nbsp;&mdash; в&nbsp;карман тех, кто делает деньги. Экологичность как и&nbsp;зарплата рабочего&nbsp;&mdash; финансовые издержки в&nbsp;погоне за&nbsp;максимальной прибылью. ⠀\n⠀\n\nВторой подход: организационно-технологический, предлагает вести экономическое хозяйство оперируя рассч&euml;тами в&nbsp;реальных физических и&nbsp;математических показателях. Деньги в&nbsp;этой системе&nbsp;&mdash; мера учёта стоимости товаров. ⠀\n⠀\n\nПример: товаровед склада Пятерочки передает магазину товар по&nbsp;номенклатуре, а&nbsp;не&nbsp;за&nbsp;деньги. Внутри сети действует подход на&nbsp;основе измерения штук и&nbsp;трудочасов. В&nbsp;21&nbsp;веке это сделать не&nbsp;трудно, физиократы об&nbsp;этом только мечтали, хотя, впрочем, могли обходится и&nbsp;без 1С: ⠀\n⠀\n\nИ&nbsp;был глубокий Эконом,⠀\nТо&nbsp;есть умел судить о&nbsp;том, ⠀\nКак государство богатеет,⠀\nИ&nbsp;чем живёт, И&nbsp;почему,⠀\nНе&nbsp;нужно золота ему, ⠀\nКогда простой продукт имеет. ⠀\n(Евгений Онегин про дядю). ⠀\n⠀\n\nЭтот подход имеет огромные преимущества перед монетаризмом. СССР в&nbsp;войне против Евросоюза v1.0 победил благодаря ему. Первые в&nbsp;мире: пенсии, больничные, декретные, пятидневка, бесплатное образование и&nbsp;Космос... стали возможны тоже благодаря ему. ⠀\n⠀\n\nНастоящая наука экономика&nbsp;&mdash; это уч&euml;т и&nbsp;контроль, и&nbsp;она начинается там, где начинают измерять. А&nbsp;не&nbsp;играть в&nbsp;социальное казино, где однорукого бандита представляет капиталист, а&nbsp;игрока работяга. ⠀\n⠀\n\nС&nbsp;одной стороны, Организационно-технологический подход имеет прописные цели в&nbsp;штуках, а&nbsp;не&nbsp;в&nbsp;деньгах. Если стране нужен миллион квартир&nbsp;&mdash; то&nbsp;нужно, чтобы экономика обслуживала их&nbsp;производство, а&nbsp;не&nbsp;плодила олигархов.⠀\n⠀\n\nС&nbsp;другой стороны у&nbsp;нас есть ресурсы исходя из&nbsp;которых мы&nbsp;можем осознано планировать свои хотелки. ⠀\n⠀\n\nИ&nbsp;что самое важное для экологии,&nbsp;&mdash; мы&nbsp;можем накладывать лимиты на&nbsp;взятие природных ресурсов, играясь с&nbsp;разными планами хотелок, выбирая общественно-приемлемый госплан. ⠀\n⠀\n\nМонетаризм этого естественно не&nbsp;позволит. Деньги в&nbsp;н&euml;м главная ценность и&nbsp;бог...\n"},"__N_SSG":true}