{"pageProps":{"frontmatter":{"id":"22","title":"Инструменты экологических активистов","annotation":"Собранные на мозговом штурме","category":"example","date":"2025-09-09","previewImage":"ecology-cheguevara.jpg","bannerImage":"ecology-cheguevara.jpg","author":"Тёмный Эколог","tags":[null]},"content":"**Работа с заинтересованными лицами (чиновниками, бизнесом и т. д.)**\n\n* Взаимодействие с чиновниками и представителями общественных организаций.\n* Депутаты как посредники в диалоге с исполнительной властью.\n* Прямые переговоры с предприятиями.\n* Покупка измерительных приборов за счёт предприятий.\n* «Звонок сверху»: заручиться поддержкой людей, обладающих телефонным правом.\n* Проведение круглых столов с приглашением органов власти.\n* Участие в межведомственных диалогах.\n* Личные приёмы:\n    * в приёмной Государственной думы РФ на Моховой;\n    * в интернет-приёмных.\n* Обязать своевременно и достоверно предоставлять информацию о состоянии загрязнения воздуха в адекватном формате.\n* Взаимодействие с налоговой инспекцией по привлечению предприятий.\n* Воздействие на репутацию компаний (репутационные риски), например, через плохие отзывы на Яндекс.Картах.\n* Проведение собраний жителей и встреч с депутатами.\n\n**Работа с общественностью и населением**\n\n* Коалиционные действия между группами и каналами по теме загрязнения воздуха.\n* Максимальная огласка через собственные и дружественные ресурсы (в том числе для донесения информации до лиц, принимающих решения).\n* Вовлечение широких масс в практическую деятельность (необходимы простые действия для людей).\n* Гибкость и нестандартный творческий подход.\n* Уверенность, спокойствие, глубокое знание проблемного вопроса, повышение личного профессионализма.\n* Структурированная коммуникация в социальных сетях и мессенджерах.\n* Веерная рассылка постов в группы.\n* Оперативное информирование.\n* Публичный и демонстративный сбор подписей для формирования общественного мнения, в том числе как альтернатива публичным мероприятиям (например, митингам).\n* Инструкции для жителей по составлению жалоб, образцы текстов.\n* Telegram-бот для составления и подачи жалоб.\n* Экологические праздники, участие в городских и общественных мероприятиях со своим информационным стендом.\n* Обеспечение прозрачности проекта и поддержание нейтральной позиции.\n* Креативность: поддержание интереса и актуальности, демонстрация позитивной динамики изменений.\n* Разъяснительная работа с населением по фиксации ухудшения самочувствия, ведение дневника наблюдений.\n* Популяризация среди населения программ фиксации данных (например, timestamp).\n* Поиск ярких лидеров общественной кампании.\n* Факс-атаки на лиц, принимающих решения.\n* Подача уведомлений о проведении митингов и пикетов.\n\n**Правовые механизмы и взаимодействие с государственными органами**\n\n* Отслеживание официальных сообщений о проведении общественных обсуждений в рамках ОВОС на ФГИС «Экомониторинг».\n* Изучение местных положений об общественных обсуждениях.\n* Привлечение Следственного комитета:\n  * подача заявлений о возбуждении уголовных дел;\n  * ходатайства о признании потерпевшим;\n  * проведение экспертизы вреда здоровью (установление наличия вреда и ущерба).\n* Привлечение федеральных, региональных природоохранных органов власти и местной администрации для определения источников выбросов.\n* Участие в работе межведомственных комиссий по экологической безопасности (не экосовет при губернаторе) и других комиссиях на местном и региональном уровнях.\n* Получение удостоверений общественных инспекторов Росприроднадзора.\n* Взаимодействие с уполномоченными по правам человека (включая уполномоченных по правам ребёнка).\n* Работа с муниципальными, региональными и федеральными депутатами.\n* Личные приёмы в прокуратуре.\n* Коллективные жалобы, в том числе в прокуратуру.\n* Обжалование бездействия и незаконных решений надзорных и контролирующих органов в вышестоящую и специализированную прокуратуры.\n* Участие в судебных процессах в качестве истцов, третьих лиц и слушателей.\n* Судебные иски по экологическим вопросам.\n* Участие в публичных обсуждениях и слушаниях по вопросам градостроительства и бюджета.\n* Добиваться проведения оценки рисков для здоровья в городах, сводных расчётов выбросов и создания объединённой санитарной зоны.\n* Через Генпрокуратуру добиваться изменения Положения о гидромете в части обеспечения доступа общества к информации.\n* Добиваться составления сводного тома ПДВ и сводного расчёта рассеивания.\n* Инициирование финансовых проверок при реализации природоохранных мероприятий (установка фильтров, очистных сооружений).\n\n### Источники данных, работа с наукой, экопросвещение\n\n* Использование справочника «Вредные вещества в промышленности» (1972 год).\n* Изучение ежегодных государственных докладов:\n  * о санитарно-эпидемиологическом благополучии;\n  * о состоянии окружающей среды;\n  * бюллетеней социально-гигиенического мониторинга;\n  * бюллетеней Гидрометцентра по региону.\n* Создание просветительских визуальных материалов о веществах-загрязнителях.\n* Работа с паспортами безопасности химических веществ.\n* Использование экспертных и научно-медицинских статей (Ревич, Онищенко и др.), ресурса «КиберЛенинка».\n* Анализ отчётов регионального казначейства.\n* Публикация и распространение исследований о вреде промышленных предприятий.\n\n### Технологии и технические решения\n\n* Установка камер на промышленные объекты с функцией записи хроники.\n* Фиксация связки «время/место + направление ветра» для определения азимута (https://Windy.com).\n* Использование приложения «Экомонитор 62».\n* Работа с сервисом «Решаем вместе» на портале Госуслуг.\n* Применение технологий искусственного интеллекта.\n* При фото- и видеофиксации использование приложения Timestamp Camera.\n* Постоянная генерация контента для социальных сетей.\n* Автоматизация сбора и визуализации данных через приложения с виджетами и push-уведомлениями.\n* Внедрение системы «экосветофор» — установка физических устройств на улицах города с цветовой индикацией при превышениях.\n* Оперативные уведомления при превышении предельно допустимых концентраций (ПДК) или наступлении неблагоприятных метеорологических условий (НМУ).\n* Поиск источников загрязнения местности.\n* Легитимация данных, полученных с общественных недорогих датчиков (low-cost sensors), через интеграцию с научными институтами и сообществами.\n* Использование машинного обучения для прогнозирования загрязнения воздуха.\n* Применение искусственного интеллекта для выявления виновников выбросов на основе показаний сети датчиков, карты движения воздушных масс и метеоусловий.","slug":"ecology-instrument"},"__N_SSG":true}